{
    "both": [
        " The powers of Hyde seemed to have grown with the sickliness of Jekyll.",
        " “This Master Hyde, if he were studied,” thought he, “must have secrets of his own; black secrets, by the look of him; secrets compared to which poor Jekyll’s worst would be like sunshine.",
        " The hatred of Hyde for Jekyll was of a different order.",
        " The bargain might appear unequal; but there was still another consideration in the scales; for while Jekyll would suffer smartingly in the fires of abstinence, Hyde would be not even conscious of all that he had lost.",
        " Jekyll had more than a father’s interest; Hyde had more than a son’s indifference.",
        " An act of cruelty to a child aroused against me the anger of a passer-by, whom I recognised the other day in the person of your kinsman; the doctor and the child’s family joined him; there were moments when I feared for my life; and at last, in order to pacify their too just resentment, Edward Hyde had to bring them to the door, and pay them in a cheque drawn in the name of Henry Jekyll.",
        " I have more than once observed that in my second character, my faculties seemed sharpened to a point and my spirits more tensely elastic; thus it came about that, where Jekyll perhaps might have succumbed, Hyde rose to the importance of the moment.",
        " The creature who crept into my house that night was, on Jekyll’s own confession, known by the name of Hyde and hunted for in every corner of the land as the murderer of Carew.",
        " Jekyll, I could enter on that of Edward Hyde without pecuniary loss.",
        " Jekyll (who was composite) now with the most sensitive apprehensions, now with a greedy gusto, projected and shared in the pleasures and adventures of Hyde; but Hyde was indifferent to Jekyll, or but remembered him as the mountain bandit remembers the cavern in which he conceals himself from pursuit.",
        " Jekyll was no worse; he woke again to his good qualities seemingly unimpaired; he would even make haste, where it was possible, to undo the evil done by Hyde.",
        "”  “Ah, that’s not Jekyll’s voice—it’s Hyde’s!",
        " Utterson had already quailed at the name of Hyde; but when the stick was laid before him, he could doubt no longer; broken and battered as it was, he recognised it for one that he had himself presented many years before to Henry Jekyll.",
        " Yes, I had gone to bed Henry Jekyll, I had awakened Edward Hyde.",
        " And hence, as I think, it came about that Edward Hyde was so much smaller, slighter and younger than Henry Jekyll.",
        " Henry Jekyll stood at times aghast before the acts of Edward Hyde; but the situation was apart from ordinary laws, and insidiously relaxed the grasp of conscience.",
        " Let me but escape into my laboratory door, give me but a second or two to mix and swallow the draught that I had always standing ready; and whatever he had done, Edward Hyde would pass away like the stain of breath upon a mirror; and there in his stead, quietly at home, trimming the midnight lamp in his study, a man who could afford to laugh at suspicion, would be Henry Jekyll.",
        " Jekyll was now my city of refuge; let but Hyde peep out an instant, and the hands of all men would be raised to take and slay him.",
        " Jekyll’s “disappearance or unexplained absence for any period exceeding three calendar months,” the said Edward Hyde should step into the said Henry Jekyll’s shoes without further delay and free from any burthen or obligation beyond the payment of a few small sums to the members of the doctor’s household."
    ],
    "jekyll": [
        " A closet was filled with wine; the plate was of silver, the napery elegant; a good picture hung upon the walls, a gift (as Utterson supposed) from Henry Jekyll, who was much of a connoisseur; and the carpets were of many plies and agreeable in colour.",
        " “Henry Jekyll forge for a murderer!",
        " With Jekyll, it was a thing of vital instinct.",
        " There were several books on a shelf; one lay beside the tea things open, and Utterson was amazed to find it a copy of a pious work, for which Jekyll had several times expressed a great esteem, annotated, in his own hand with startling blasphemies.",
        " Jekyll was no exception; and as he now sat on the opposite side of the fire—a large, well-made, smooth-faced man of fifty, with something of a slyish cast perhaps, but every mark of capacity and kindness—you could see by his looks that he cherished for Mr.",
        "”  The steps fell lightly and oddly, with a certain swing, for all they went so slowly; it was different indeed from the heavy creaking tread of Henry Jekyll.",
        " Now, however, and in the light of that morning’s accident, I was led to remark that whereas, in the beginning, the difficulty had been to throw off the body of Jekyll, it had of late gradually but decidedly transferred itself to the other side.",
        " Here then, as I lay down the pen and proceed to seal up my confession, I bring the life of that unhappy Henry Jekyll to an end.",
        " Yes, it was disappearance; here again, as in the mad will which he had long ago restored to its author, here again were the idea of a disappearance and the name of Henry Jekyll bracketted.",
        " Jekyll, whom he had long so unworthily repaid for a thousand generosities, need labour under no alarm for his safety, as he had means of escape on which he placed a sure dependence.",
        "  “Jekyll,” cried Utterson, with a loud voice, “I demand to see you.",
        "     HENRY JEKYLL’S FULL STATEMENT OF THE CASE  I was born in the year 18— to a large fortune, endowed besides with excellent parts, inclined by nature to industry, fond of the respect of the wise and good among my fellowmen, and thus, as might have been supposed, with every guarantee of an honourable and distinguished future.",
        " Jekyll was gone out.",
        " Jekyll, sir?",
        " It may then already be too late; and if that night passes without event, you will know that you have seen the last of Henry Jekyll.",
        " Jekyll,” he said in a loud, unsteady voice.",
        " Nowhere was there any trace of Henry Jekyll, dead or alive.",
        " To tell you the truth, I am uneasy about poor Jekyll; and even outside, I feel as if the presence of a friend might do him good.",
        " Jekyll!",
        "  “I have been wanting to speak to you, Jekyll,” began the latter.",
        " “I do not blame our old friend,” Jekyll wrote, “but I share his view that we must never meet.",
        " Now the hand of Henry Jekyll (as you have often remarked) was professional in shape and size; it was large, firm, white and comely.",
        " Jekyll’s—Mr.",
        " Go then, and first read the narrative which Lanyon warned me he was to place in your hands; and if you care to hear more, turn to the confession of  “Your unworthy and unhappy friend,  “HENRY JEKYLL.",
        " To cast in my lot with Jekyll, was to die to those appetites which I had long secretly indulged and had of late begun to pamper.",
        " Jekyll’s door, where he was at once admitted by Poole, and carried down by the kitchen offices and across a yard which had once been a garden, to the building which was indifferently known as the laboratory or dissecting rooms.",
        " Jekyll’s!",
        "  “I burned it,” replied Jekyll, “before I thought what I was about.",
        " This, then, is the last time, short of a miracle, that Henry Jekyll can think his own thoughts or see his own face (now how sadly altered!",
        " Jekyll; and it is the belief of my heart that there was murder done.",
        " Jekyll presents his compliments to Messrs.",
        " “But it is more than ten years since Henry Jekyll became too fanciful for me.",
        " Jekyll.",
        " Henry Jekyll, on a piece of business of some moment; and I understood.",
        " Henry Jekyll.",
        " I rose accordingly from table, got into a hansom, and drove straight to Jekyll’s house.",
        " Jekyll, looking deathly sick.",
        " Hence, although I had now two characters as well as two appearances, one was wholly evil, and the other was still the old Henry Jekyll, that incongruous compound of whose reformation and improvement I had already learned to despair.",
        " The powders were neatly enough made up, but not with the nicety of the dispensing chemist; so that it was plain they were of Jekyll’s private manufacture; and when I opened one of the wrappers I found what seemed to me a simple crystalline salt of a white colour.",
        " The last, I think; for, O my poor old Harry Jekyll, if ever I read Satan’s signature upon a face, it is on that of your new friend.",
        " There was never a day when, if you had said to me, ‘Jekyll, my life, my honour, my reason, depend upon you,’ I would not have sacrificed my left hand to help you.",
        " “Poor Harry Jekyll,” he thought, “my mind misgives me he is in deep waters!",
        " Jekyll is from home?",
        " JEKYLL WAS QUITE AT EASE  A fortnight later, by excellent good fortune, the doctor gave one of his pleasant dinners to some five or six old cronies, all intelligent, reputable men and all judges of good wine; and Mr.",
        " Jekyll to have been—well, murdered, what could induce the murderer to stay?",
        "” again and again; for there before my eyes—pale and shaken, and half fainting, and groping before him with his hands, like a man restored from death—there stood Henry Jekyll!",
        " Jekyll’s Will and sat down with a clouded brow to study its contents.",
        " Here were a phial of some salt, and the record of a series of experiments that had led (like too many of Jekyll’s investigations) to no end of practical usefulness.",
        " “For what did Jekyll”—he caught himself up at the word with a start, and then conquering the weakness—“what could Jekyll want with it?",
        " This was the home of Henry Jekyll’s favourite; of a man who was heir to a quarter of a million sterling.",
        "”  As soon as he got home, Utterson sat down and wrote to Jekyll, complaining of his exclusion from the house, and asking the cause of this unhappy break with Lanyon; and the next day brought him a long answer, often very pathetically worded, and sometimes darkly mysterious in drift.",
        " His terror of the gallows drove him continually to commit temporary suicide, and return to his subordinate station of a part instead of a person; but he loathed the necessity, he loathed the despondency into which Jekyll was now fallen, and he resented the dislike with which he was himself regarded.",
        "”  “Jekyll, for instance,” said the lawyer.",
        "”  “I am quite sure of him,” replied Jekyll; “I have grounds for certainty that I cannot share with any one.",
        " Ay, I must put my shoulders to the wheel—if Jekyll will but let me,” he added, “if Jekyll will only let me.",
        " Denman’s surgical theatre, from which (as you are doubtless aware) Jekyll’s private cabinet is most conveniently entered.",
        "  “I suppose, Lanyon,” said he, “you and I must be the two oldest friends that Henry Jekyll has?",
        " Jekyll grew pale to the very lips, and there came a blackness about his eyes.",
        " Utterson though he took charge of it now that it was made, had refused to lend the least assistance in the making of it; it provided not only that, in case of the decease of Henry Jekyll, M.",
        " In short, from that day forth it seemed only by a great effort as of gymnastics, and only under the immediate stimulation of the drug, that I was able to wear the countenance of Jekyll.",
        "  “I don’t ask that,” pleaded Jekyll, laying his hand upon the other’s arm; “I only ask for justice; I only ask you to help him for my sake, when I am no longer here.",
        " The cellar, indeed, was filled with crazy lumber, mostly dating from the times of the surgeon who was Jekyll’s predecessor; but even as they opened the door they were advertised of the uselessness of further search, by the fall of a perfect mat of cobweb which had for years sealed up the entrance.",
        " Jekyll had returned to his own shape and was sitting down, with a darkened brow, to make a feint of breakfasting.",
        " The pangs of transformation had not done tearing him, before Henry Jekyll, with streaming tears of gratitude and remorse, had fallen upon his knees and lifted his clasped hands to God.",
        " Jekyll—God knows what it was, but it was never Dr.",
        " Jekyll; he is from home,” replied Mr.",
        "”  “Jekyll is ill, too,” observed Utterson.",
        " LANYON’S NARRATIVE  On the ninth of January, now four days ago, I received by the evening delivery a registered envelope, addressed in the hand of my colleague and old school companion, Henry Jekyll.",
        "”  “Jekyll,” said Utterson, “you know me: I am a man to be trusted.",
        " Jekyll at home, Poole?",
        "  I lingered but a moment at the mirror: the second and conclusive experiment had yet to be attempted; it yet remained to be seen if I had lost my identity beyond redemption and must flee before daylight from a house that was no longer mine; and hurrying back to my cabinet, I once more prepared and drank the cup, once more suffered the pangs of dissolution, and came to myself once more with the character, the stature and the face of Henry Jekyll.",
        " Jekyll?"
    ],
    "hyde": [
        " Hyde, with a flush of anger.",
        " Hyde in danger of his life was a creature new to me; shaken with inordinate anger, strung to the pitch of murder, lusting to inflict pain.",
        " This, as I take it, was because all human beings, as we meet them, are commingled out of good and evil: and Edward Hyde, alone in the ranks of mankind, was pure evil.",
        " I made this choice perhaps with some unconscious reservation, for I neither gave up the house in Soho, nor destroyed the clothes of Edward Hyde, which still lay ready in my cabinet.",
        "”  The letter was written in an odd, upright hand and signed “Edward Hyde”: and it signified, briefly enough, that the writer’s benefactor, Dr.",
        " It was the hand of Edward Hyde.",
        " That part of me which I had the power of projecting, had lately been much exercised and nourished; it had seemed to me of late as though the body of Edward Hyde had grown in stature, as though (when I wore that form) I were conscious of a more generous tide of blood; and I began to spy a danger that, if this were much prolonged, the balance of my nature might be permanently overthrown, the power of voluntary change be forfeited, and the character of Edward Hyde become irrevocably mine.",
        " I crossed the yard, wherein the constellations looked down upon me, I could have thought, with wonder, the first creature of that sort that their unsleeping vigilance had yet disclosed to them; I stole through the corridors, a stranger in my own house; and coming to my room, I saw for the first time the appearance of Edward Hyde.",
        " Hyde (whom I described) was to have full liberty and power about my house in the square; and to parry mishaps, I even called and made myself a familiar object, in my second character.",
        " Hyde a person of small stature?",
        ", all his possessions were to pass into the hands of his “friend and benefactor Edward Hyde,” but that in case of Dr.",
        "  “Hyde?",
        " Hyde that had swelled his indignation; now, by a sudden turn, it was his knowledge.",
        " He had now seen the full deformity of that creature that shared with him some of the phenomena of consciousness, and was co-heir with him to death: and beyond these links of community, which in themselves made the most poignant part of his distress, he thought of Hyde, for all his energy of life, as of something not only hellish but inorganic.",
        " Hyde!",
        " But time began at last to obliterate the freshness of my alarm; the praises of conscience began to grow into a thing of course; I began to be tortured with throes and longings, as of Hyde struggling after freedom; and at last, in an hour of moral weakness, I once again compounded and swallowed the transforming draught.",
        "  The next day, came the news that the murder had been overlooked, that the guilt of Hyde was patent to the world, and that the victim was a man high in public estimation.",
        " Hyde has a key.",
        " I have really a very great interest in poor Hyde.",
        " At all hours of the day and night, I would be taken with the premonitory shudder; above all, if I slept, or even dozed for a moment in my chair, it was always as Hyde that I awakened.",
        " It was a man of the name of Hyde.",
        " Hyde,” he had thought, “I shall be Mr.",
        " Hyde had left him, the picture of disquietude.",
        " Hyde, blowing in the key.",
        " Hyde’s, but he was not at home; he had been in that night very late, but he had gone away again in less than an hour; there was nothing strange in that; his habits were very irregular, and he was often absent; for instance, it was nearly two months since she had seen him till yesterday.",
        " Hyde, a little hoarsely.",
        " Will Hyde die upon the scaffold?",
        " The first was a will, drawn in the same eccentric terms as the one which he had returned six months before, to serve as a testament in case of death and as a deed of gift in case of disappearance; but in place of the name of Edward Hyde, the lawyer, with indescribable amazement read the name of Gabriel John Utterson.",
        " Hyde?",
        " “And now one word more: it was Hyde who dictated the terms in your will about that disappearance?",
        " And the danger of it; for if this Hyde suspects the existence of the will, he may grow impatient to inherit.",
        " But this danger was easily eliminated from the future, by opening an account at another bank in the name of Edward Hyde himself; and when, by sloping my own hand backward, I had supplied my double with a signature, I thought I sat beyond the reach of fate.",
        " Hyde had disappeared out of the ken of the police as though he had never existed.",
        "  I do not suppose that, when a drunkard reasons with himself upon his vice, he is once out of five hundred times affected by the dangers that he runs through his brutish, physical insensibility; neither had I, long as I had considered my position, made enough allowance for the complete moral insensibility and insensate readiness to evil, which were the leading characters of Edward Hyde.",
        " But tonight there was a shudder in his blood; the face of Hyde sat heavy on his memory; he felt (what was rare with him) a nausea and distaste of life; and in the gloom of his spirits, he seemed to read a menace in the flickering of the firelight on the polished cabinets and the uneasy starting of the shadow on the roof.",
        " At that time my virtue slumbered; my evil, kept awake by ambition, was alert and swift to seize the occasion; and the thing that was projected was Edward Hyde.",
        "  Yes, I preferred the elderly and discontented doctor, surrounded by friends and cherishing honest hopes; and bade a resolute farewell to the liberty, the comparative youth, the light step, leaping impulses and secret pleasures, that I had enjoyed in the disguise of Hyde.",
        " “Did you ever come across a _protégé_ of his—one Hyde?",
        " Hyde had a song upon his lips as he compounded the draught, and as he drank it, pledged the dead man.",
        " It was no longer the fear of the gallows, it was the horror of being Hyde that racked me.",
        " Should the throes of change take me in the act of writing it, Hyde will tear it in pieces; but if some time shall have elapsed after I have laid it by, his wonderful selfishness and circumscription to the moment will probably save it once again from the action of his ape-like spite.",
        " Hyde, I think?",
        " They drew near on tiptoe, turned it on its back and beheld the face of Edward Hyde.",
        " Hyde appeared to hesitate, and then, as if upon some sudden reflection, fronted about with an air of defiance; and the pair stared at each other pretty fixedly for a few seconds.",
        " I was once more Edward Hyde.",
        " HYDE  That evening Mr.",
        " Hyde at such an hour and in such a strange array; and ten minutes later, Dr.",
        " It was Hyde, after all, and Hyde alone, that was guilty.",
        " I have observed that when I wore the semblance of Edward Hyde, none could come near to me at first without a visible misgiving of the flesh.",
        " To cast it in with Hyde, was to die to a thousand interests and aspirations, and to become, at a blow and forever, despised and friendless.",
        " Hyde is gone to his account; and it only remains for us to find the body of your master.",
        " Hyde was pale and dwarfish, he gave an impression of deformity without any nameable malformation, he had a displeasing smile, he had borne himself to the lawyer with a sort of murderous mixture of timidity and boldness, and he spoke with a husky, whispering and somewhat broken voice; all these were points against him, but not all of these together could explain the hitherto unknown disgust, loathing and fear with which Mr.",
        " Hyde had only used a couple of rooms; but these were furnished with luxury and good taste.",
        " It was in vain I looked about me; in vain I saw the decent furniture and tall proportions of my room in the square; in vain that I recognised the pattern of the bed curtains and the design of the mahogany frame; something still kept insisting that I was not where I was, that I had not wakened where I seemed to be, but in the little room in Soho where I was accustomed to sleep in the body of Edward Hyde.",
        " Hyde broke out of all bounds and clubbed him to the earth.",
        " Not that I dreamed of resuscitating Hyde; the bare idea of that would startle me to frenzy: no, it was in my own person that I was once more tempted to trifle with my conscience; and it was as an ordinary secret sinner that I at last fell before the assaults of temptation.",
        " Hyde had numbered few familiars—even the master of the servant maid had only seen him twice; his family could nowhere be traced; he had never been photographed; and the few who could describe him differed widely, as common observers will.",
        " Hyde, who had once visited her master and for whom she had conceived a dislike.",
        " Hyde go in by the old dissecting room, Poole,” he said.",
        " I took and furnished that house in Soho, to which Hyde was tracked by the police; and engaged as a housekeeper a creature whom I knew well to be silent and unscrupulous.",
        " I had but to drink the cup, to doff at once the body of the noted professor, and to assume, like a thick cloak, that of Edward Hyde.",
        " But in the will, that idea had sprung from the sinister suggestion of the man Hyde; it was set there with a purpose all too plain and horrible.",
        " “I have been learning something of young Hyde.",
        " Hyde’s familiarity about the house; he might draw conclusions: was it not as well, then, that he should see a letter which put that mystery to right?",
        " But in the hands of Edward Hyde, they soon began to turn toward the monstrous.",
        " “I cannot say that I care what becomes of Hyde; I am quite done with him.",
        " Hyde shrank back with a hissing intake of the breath.",
        " Hyde was thenceforth impossible; whether I would or not, I was now confined to the better part of my existence; and O, how I rejoiced to think of it!",
        " Hyde.",
        " Hyde, “It is as well we have met; and _à propos_, you should have my address.",
        "  I was stepping leisurely across the court after breakfast, drinking the chill of the air with pleasure, when I was seized again with those indescribable sensations that heralded the change; and I had but the time to gain the shelter of my cabinet, before I was once again raging and freezing with the passions of Hyde.",
        "” Utterson was amazed; the dark influence of Hyde had been withdrawn, the doctor had returned to his old tasks and amities; a week ago, the prospect had smiled with every promise of a cheerful and an honoured age; and now in a moment, friendship, and peace of mind, and the whole tenor of his life were wrecked."
    ]
}